---
layout: default
title: Hotel en Times Square | Hotel Washington Jefferson | Hotel boutique en NYC
excerpt: Escriba su historia en el Hotel Washington Jefferson de Nueva York, un hotel elegante y econ칩mico en Times Square, a pasos de Broadway, la calle Restaurant Row y mucho m치s.
pageclass:  
parent: inicio
---

  <div id="photos">
         <div class="slideshow">
            <figure class="photo" style="background-image:url('/images/cms/cache/1920x1080/7e/27-7e8b462c1606176f120e51f4fe5ec621.jpg');"> <img src="/images/cms/cache/1920x1080/7e/27-7e8b462c1606176f120e51f4fe5ec621.jpg" alt=""> </figure>
            <figure class="photo" style="background-image:url('/images/cms/cache/1920x1080/fb/327-fbe4793e9a4ffb62849d2c0e1ff4a4d2.jpg');"> <img src="/images/cms/cache/1920x1080/fb/327-fbe4793e9a4ffb62849d2c0e1ff4a4d2.jpg" alt=""> </figure>
         </div>
         <div class="scroll-to-explore">Scroll to Explore</div>
      </div>
      {% regionblock inicioindex_content %}
      <div id="content-area" class="container">
         <aside id="sidebar">
            <nav id="submenu">
               <h4><a href="/inicio">Espa침ol</a></h4>
               <ul>
                  <li class=""> <a href="/inicio/paquete-hotelero-en-manhattan">Paquete hotelero en Manhattan</a> </li>
                  <li class=""> <a href="/inicio/ubicacion">Ubicaci칩n</a> </li>
                  <li class=""> <a href="/inicio/alojamiento">Alojamiento</a> </li>
                  <li class=""> <a href="/inicio/explorar">Explorar</a> </li>
                  <li class=""> <a href="/inicio/preguntas-frecuentes">Preguntas frecuentes</a> </li>
               </ul>
            </nav>
         </aside>
         <section id="content">
            <h1>Disfrute de su estad&iacute;a en nuestro c&oacute;modo hotel en Times Square</h1>
            <h3>El Hotel Washington Jefferson Hotel</h3>
            <p>El Hotel Washington Jefferson atrae con alojamientos c&oacute;modos y sin pretensiones, un personal c&aacute;lido y una experiencia excepcional, orientada al cliente. Al&oacute;jese en una de nuestras&nbsp;<a href="http://www.wjhotel.com/accommodations">135 habitaciones y suites</a>&nbsp;equipadas con conexi&oacute;n inal&aacute;mbrica a Internet, ropa de cama y toallas Frette, conexi&oacute;n para iPod, un ejemplar del&nbsp;<em>The New York Times</em> todos los d&iacute;as, art&iacute;culos de tocador de lujo y televisores de pantalla plana de alta definici&oacute;n.</p>
            <p>La satisfacci&oacute;n del cliente es la prioridad n&uacute;mero uno en nuestro hotel de Times Square. Nuestro equipo de profesionales est&aacute; a su disposici&oacute;n para cualquier necesidad y ofrece servicios como el estacionamiento de veh&iacute;culos y el servicio de lavander&iacute;a para prendas personales. Los hu&eacute;spedes tambi&eacute;n pueden disfrutar de una cena en una de las estrellas del hotel, elShimizu Sushi and Shochu Bar, que ha cosechado numerosos elogios por su gastronom&iacute;a japonesa.</p>
            <p>Descubra un hotel boutique de Nueva York que est&aacute; agradablemente oculto y, sin embargo, justo en el centro de la acci&oacute;n. El WJ es uno de los hoteles mejor ubicados, cerca de Times Square, a pasos de los mejores espect&aacute;culos y musicales de Broadway, as&iacute; como la calle Restaurant Row, Central Park, el Rockefeller Center y varios otros&nbsp;<a href="http://www.wjhotel.com/nyc">lugares de inter&eacute;s</a>. Si ha venido a la ciudad para hacer grandes negocios o para contemplar las vistas legendarias, el hotel WJ est&aacute; aqu&iacute; para ayudarle a escribir la historia que siempre imagin&oacute; en Nueva York.&nbsp;</p>
            <p>&iexcl;<a href="http://www.hotelbelleclaire.com/gallery" target="_blank">Galer&iacute;a visual</a>!</p>
            <p><strong>Hotel Washington Jefferson </strong><br> Calle 51 N.&ordm; 318 Oeste<br> Nueva York, NY 10019<br> Tel&eacute;fono: 1-212-246-7550<br> L&iacute;nea gratuita: 1-888-567-7550<br> Correo electr&oacute;nico:<a href="mailto:reservations@wjhotel.com">reservations@wjhotel.com</a></p>
            <p></p>
            <p></p>
            <p></p>
         </section>
      </div>
      {% endregionblock %}